{
    "YES": "Pawan is a Product Manager from India.\n![esther](https://raw.githubusercontent.com/pawansevak/EstherBot/master/img/6446_720244301352880_7102297803903660183_n.jpg)\n How do you want to know more about Pawan? \n %[Using PawanBot](postback:random_fact) %[Read about Pawan](https://in.linkedin.com/in/pawansevak) %[Connect with Pawan](postback:random_fact) ",
    "HELLO": "Hey, I'm Pawan Bot! I am still a young bot, learning new things every day. How do you want to know more about Pawan? %[Know about Pawan using PawanBot](postback:random_fact) %[Read about Pawan](https://in.linkedin.com/in/pawansevak) %[Connect with Pawan](postback:random_fact)",
    "HI": "Hi, I'm Pawan Bot! I am still a young bot, learning new things every day. How do you want to know more about Pawan? %[Know about Pawan using PawanBot](postback:random_fact) %[Read about Pawan](https://in.linkedin.com/in/pawansevak) %[Connect with Pawan](postback:random_fact)",
    "CONNECT WITH PAWAN": "Pawan seems to be busy right now. He will get back to you in 24 hours. Till then, you can %[Know about Pawan using PawanBot](postback:random_fact) %[Read about Pawan](https://in.linkedin.com/in/pawansevak)",
    "I LOVE YOU": "That is so unnatural. I am a Bot, you are a human. Our kids would be Botman.\n After this joke, my value would be like \n![baby](https://raw.githubusercontent.com/pawansevak/EstherBot/master/img/giphy%20(2).gif)",
    "EDUCATION": "Pawan completed his BTech from Dhirubhai Ambani Institute of Information and Communication Technology(DA-IICT), Gandhinagar.\nWant to know more about DAIICT?%[About DA-IICT](https://en.wikipedia.org/wiki/Dhirubhai_Ambani_Institute_of_Information_and_Communication_Technology)",
    "EXPERIENCE": "Pawan has worked at Qualcomm as a Software Engineer for a year, at DAIICT as a Teaching Assistant for a year (Part-time) and at HandyTrain as a Product Manager for 7 months.",
    "USING PAWANBOT":" What do you want to know about Pawan? \n %[Education](postback:random_fact) %[Product Experience](postback:random_fact) %[Additional Projects](postback:random_fact) %[Volunteer experience](postback:random_fact) ",
    "KNOW ABOUT PAWAN USING PAWANBOT":" What do you want to know about Pawan? \n %[Education](postback:random_fact) %[Product Experience](postback:random_fact) %[Additional Projects](postback:random_fact) %[Volunteer experience](postback:random_fact)",
    "PRODUCT EXPERIENCE":"Pawan has worked on several products: \n %[Campusspace](postback:random_fact) %[Messiah](postback:random_fact) %[Ubrand](postback:random_fact) %[Bugga](postback:random_fact) %[HandyTrain](postback:random_fact)",
    "CAMPUSSPACE":"Campusspace was developed as an intra college social networking platform for DA-IICT when Pawan was in his first year. At its peak, the platform had 175 active users out of 230 potential users and a team of 12 behind it. Wordpress CMS was used for building Campusspace. ",
    "MESSIAH": "Messiah was a professional networking platform for doctors helping them share niche knowledge and experiences with the medical community. Pawan and Ujash Dave worked on the same while Pawan presented a research paper on the product and the findings as a part of Final B-Tech Project. The initial MVP was built using Drupal framework.",
    "UBRAND": " Ubrand, the winner of Startup Weekend Hyderabad,2014 and Top-6 Global Startup Battle SF 2015, was a gamified version of collecting offline coustomer feedback. The team consisted of Pawan, Vasu T and Pavan K. The product was a native Android application and its Trial version was functional at Bata, Hyderabad.",
    "HANDYTRAIN": "HandyTrain is a B2B2C corporate training platform aiming to make corporate training more engaging and rewarding experience for employees. Pawan worked as Product Manager at HandyTrain for seven months and was part of the Product team which shipped 5+ products (Cross platform apps, Native Android, IOS and web-applications) for clients such as Future Group, Uber, Kotak Mahindra Bank, ICICI Prudential and Cipla.",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, PawanBot is back."
}
